/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2020 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"CFBundleDisplayName" = "PS Remote Play";
"CFBundleName" = "PS Remote Play";
"NSMicrophoneUsageDescription" = "استخدم الميكروفون للمحادثة الصوتية.";
